export const card_fields = [
    {
        title: 'Добро пожаловать!',
        description: 'Для новичка Основы работы',
        advice: 'Познакомьтесь ближе с компанией и узнайте больше о том, что вы делаете',
        button_title: 'Пройти заново'
    },
    {
        title: 'Начало работы',
        description: 'Для новичка Основы работы',
        advice: 'Познакомьтесь ближе с компанией и узнайте больше о том, что вы делаете',
        button_title: 'Пройти заново'
    },
    {
        title: 'Введение в рабочую среду',
        description: 'Для новичка Основы работы',
        advice: 'Познакомьтесь ближе с компанией и узнайте больше о том, что вы делаете',
        button_title: 'Пройти заново'
    },
    {
        title: 'Добро пожаловать!',
        description: 'Для новичка Основы работы',
        advice: 'Познакомьтесь ближе с компанией и узнайте больше о том, что вы делаете',
        button_title: 'Пройти заново'
    },
]